[
    {
        "name": "Софийский собор",
        "desc": "Белоснежное строение, возведенное в классическом византийском стиле, окружает двухэтажная галерея. Купола Софийского собора похожи на богатырские шлемы, четыре цвета стали, пятый - золота. Самое главное украшение храма - бронзовые Магдебургские врата с горельефами и скульптурами. Другая ценимая реликвия - Васильевские ворота с изображениями библейских сюжетов и древнего героя Китовраса. На кресте, осеняющем позолоченный центральный купол, можно заметить металлического голубя, символизирующего Святой Дух. Местное предание утверждает, что город пребывает под его защитой и будет процветать, пока голубь не улетит в небеса. "
    },
    {
        "name": "Памятник \"Тысячелетие России\"",
        "desc": "В Новгородском детинце, напротив Софийского собора и здания Присутственных мест находится один из самых узнаваемых символов города - Памятник 1000-летию России. Монумент был открыт в сентябре 1862 года в честь тысячелетия призвания на Русь варягов. В основе композиции лежит «шапка Мономаха», которая состоит из державы в виде шара, установленного на колоколообразный постамент. Высота памятника составляет 15,7 метров, вес - более 100 тонн. На его ярусах расположено 128 фигур - великие князья, государственные деятели, художники, писатели и герои войн."
    },
    {
        "name": "Кремлёвский парк",
        "desc": "С трех сторон стены Новгородского детинца огибает Кремлевский парк - самое популярное место отдыха горожан. Тут и картодром, прокат лодок, есть поле для игр. Отсюда можно полюбоваться на крепость или оценить красоту струй фонтана «Садко». Здесь также установлено несколько памятников и мемориалов, имеется эстрада для концертов."
    },
    {
        "name": "Памятник С.В. Рахманинову",
        "desc": "Средства на изготовление памятника знаменитому земляку, композитору и пианисту Сергею Рахманинову собирали всем городом. Бронзовый Рахманинов стоит на постаменте, опираясь на лавку. И как бы с ностальгией смотрит на такие родные, но разительно переменившиеся места… Известно, что в последний раз Рахманинов посетил Великий Новгород в марте 1902 года. А после революции 1917 года он и Россию покинул навсегда. Автором идеи памятника и его исполнителем стал скульптор Александр Рукавишников. Общий вес монумента - более трех тонн. Кстати, из динамиков рядом с \"Рахманиновым\" всегда транслируют музыку."
    },
    {
        "name": "Музей изобразительных искусств",
        "desc": "Музей может похвастаться богатой коллекцией русской живописи XVII–XX вв., а также скульптуры и графики. Выставлены картины Брюллова, Репина, Айвазовского, работы Врубеля, Трубецкого и Антокольского. Всего в 9 залах музея расположено около 650 произведений искусства."
    },
    {
        "name": "Николо-Дворищенский Собор",
        "desc": "Древнейшее из сохранившихся на дворище культовых сооружений было заложено старшим сыном Владимира Мономаха князем Мстиславом в 1113 году. И только в 1136 году собор был освящен в честь Николая Чудотворца. Строил собор мастер Петр — первый русский зодчий, имя которого называют летописи. Это была первая каменная постройка на Торговой стороне. "
    },
    {
        "name": "Скульптурная композиция \"Ганзейские дни нового времени\"",
        "desc": "Был в средние века в Европе торговый и экономический союз городов - Ганза. И был он очень силен и влиятелен - что, впрочем, не уберегло коалицию от распада. Новгород - единственный на Руси! - в Ганзейский союз тоже входил, поэтому вполне логично, что когда сообщество предпринимателей уже в XXI веке решило восстановить Ганзу, русский город к ней присоединился. В честь этого события на берегу Волхова состоялся международный экономический форум, во время которого на территории Ярославова дворища разбили очень живописный фонтан. Вид его не совсем обычный - фонтан представляет собой гранитный круг, по которому стекает вода. По кругу мозаикой выложены гербы 16 стран, которые входят в Новую Ганзу."
    },
    {
        "name": "Рюриково Городище",
        "desc": "Это место отсылает к эпохе, когда только-только начинала зарождаться российская государственность. По легендам, именно здесь располагалась столица государства Рюрика после призвания его варягами на царство. Известна она в том числе и как резиденция новгородских князей. "
    },
    {
        "name": "Церковь Рождества Пресвятой Богородицы в Перынском Ските",
        "desc": "Экскурсия в скит, без сомнения, будет одной из самых умиротворяющих и душевных. Уж больно намолено это место, так утверждают все, кто здесь побывал. Предположительно скит возник на месте языческого капища. Датой основания считается  995 год. Сегодня там, где когда-то стоял дубовый идол Перун, возвышается православный крест. И поскольку это ещё и у самого берега озера, тут, вероятно, обращение древних язычников в христиан и происходило. Сейчас скит относится к подворью Свято-Юрьева монастыря. "
    },
    {
        "name": "Церковь Спаса Преображения на Ковалеве, музей",
        "desc": "Этот храм XIV века интересен тем, что в нем в единственном в России (а кто-то считает, что и в мире!) почти в перврзданном виде сохранились уникальные фрески знаменитого мастера Средневековья Феофана Грека. Живописец работал над Спасо-Преображенской церковью уже будучи знаменитым на весь мир, так что нетрудно представить, во сколько обошлось местному боярину Василию Машкову его приглашение. Причем новгородские росписи стали первой работой мастера на Руси."
    },
    {
        "name": "Витославлицы, музей народного деревянного зодчества",
        "desc": "Это один из самых известных музеев под открытым небом в стране общей площадью 33,4 га. Увидеть можно старинные постройки - крестьянские избы, часовни и церкви, мельница. Их свозили сюда со всей Новгородской области - собирали по деревням чудом сохранившиеся избы XVII–XIX века. А самое древнее строение здесь - деревянная церковь Рождества Богородицы первой половины XVI века. "
    },
    {
        "name": "Памятник ополчению 1812 года",
        "desc": "Факт появления этого памятника в сентябре 2012 года– яркий  пример того, что новгородцы не хотят терять ни единой страницы своего славного прошлого, и в своем стремлении восстановить историческую справедливость идут до конца. Еще в далеком 1840 году в центре Новгородского кремля был установлен памятник защитникам Отечества в войне с Наполеоном. Но работе Александра Брюллова как то сразу не повезло: сначала стела и гранитный постамент были перенесены на Софийскую площадь, а потом, в 1923 году, и вовсе демонтированы и утрачены. И вот, наконец, после долгих разговоров и споров, памятник воссоздали. Средств на установку памятника не пожалели тысячи новгородцев."
    },
    {
        "name": "Памятник \"Отдыхающая туристка\"",
        "desc": "Самая известная городская скульптура Новгорода - памятник девушке-туристке на Кремлевском посту, любимое место для фото всех прибывающих в город путешественников. Правда, местные утверждают, что расположившаяся на парапете барышня - не туристка вовсе, а горожанка, которую решили увековечить в бронзе. А на Большой Санкт-Петербургской можно увидеть трогательную скульптуру под названием \"Глаза в глаза\", она представляет собой электромонтера, снимающего с дерева котика. Ну и конечно, вряд ли вы пройдете мимо медведя на скамейке на набережной, не сделав фото с ним в обнимку на память."
    }
]